/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Key already exists." = "Key already exists.";

/* No comment provided by engineer. */
"Key not inserted." = "Key not inserted.";

/* No comment provided by engineer. */
"OK" = "OK";

/* translations file uploaded */
"Success!" = "Success!";

/* No comment provided by engineer. */
"Successfully added new translations" = "Successfully added new translations";

/* No comment provided by engineer. */
"Value not inserted." = "Value not inserted.";

/* production upload */
"Warning" = "Warning";

/* No comment provided by engineer. */
"You are uploading to produciton, are you sure?" = "You are uploading to produciton, are you sure?";

